0	<unk>	0.0
1	<s>	0.0
2	</s>	0.0
3	<pad>	0.0
4	<|im_start|>	0.0
5	<|im_end|>	0.0
6	<|im_sp_00|>	0.0
7	<|im_sp_01|>	0.0
8	<|im_sp_02|>	0.0
9	<|im_sp_03|>	0.0
10	<|im_sp_04|>	0.0
11	<|im_sp_05|>	0.0
12	<|im_sp_06|>	0.0
13	<|im_sp_07|>	0.0
14	<|im_sp_08|>	0.0
15	<|im_sp_09|>	0.0
16	<|im_sp_10|>	0.0
17	<|im_sp_11|>	0.0
18	<|im_sp_12|>	0.0
19	<|im_sp_13|>	0.0
20	<|im_sp_14|>	0.0
21	<|im_sp_15|>	0.0
22	<|im_sp_16|>	0.0
23	<|im_sp_17|>	0.0
24	<|im_sp_18|>	0.0
25	<|im_sp_19|>	0.0
26	<|im_sp_20|>	0.0
27	<|im_sp_21|>	0.0
28	<|im_sp_22|>	0.0
29	<|im_sp_23|>	0.0
30	<|im_sp_24|>	0.0
31	<|im_sp_25|>	0.0
32	<|im_sp_26|>	0.0
33	<|im_sp_27|>	0.0
34	<|im_sp_28|>	0.0
35	<|im_sp_29|>	0.0
36	<|im_sp_30|>	0.0
37	<|im_sp_31|>	0.0
38	<|im_sp_32|>	0.0
39	<|im_sp_33|>	0.0
40	<|im_sp_34|>	0.0
41	<|im_sp_35|>	0.0
42	<|im_sp_36|>	0.0
43	<|im_sp_37|>	0.0
44	<|im_sp_38|>	0.0
45	<|im_sp_39|>	0.0
46	<|im_sp_40|>	0.0
47	<|im_sp_41|>	0.0
48	<|im_sp_42|>	0.0
49	<|im_sp_43|>	0.0
50	<|im_sp_44|>	0.0
51	<|im_sp_45|>	0.0
52	<|im_sp_46|>	0.0
53	<|im_sp_47|>	0.0
54	<|im_sp_48|>	0.0
55	<|im_sp_49|>	0.0
56	<|im_sp_50|>	0.0
57	<|im_sp_51|>	0.0
58	<|im_sp_52|>	0.0
59	<|im_sp_53|>	0.0
60	<|im_sp_54|>	0.0
61	<|im_sp_55|>	0.0
62	<|im_sp_56|>	0.0
63	<|im_sp_57|>	0.0
64	<|im_sp_58|>	0.0
65	<|im_sp_59|>	0.0
66	<|im_sp_60|>	0.0
67	<|im_sp_61|>	0.0
68	<|im_sp_62|>	0.0
69	<|im_sp_63|>	0.0
70	<|im_sp_64|>	0.0
71	<|im_sp_65|>	0.0
72	<|im_sp_66|>	0.0
73	<|im_sp_67|>	0.0
74	<|im_sp_68|>	0.0
75	<|im_sp_69|>	0.0
76	<|im_sp_70|>	0.0
77	<|im_sp_71|>	0.0
78	<|im_sp_72|>	0.0
79	<|im_sp_73|>	0.0
80	<|im_sp_74|>	0.0
81	<|im_sp_75|>	0.0
82	<|im_sp_76|>	0.0
83	<|im_sp_77|>	0.0
84	<|im_sp_78|>	0.0
85	<|im_sp_79|>	0.0
86	<|im_sp_80|>	0.0
87	<|im_sp_81|>	0.0
88	<|im_sp_82|>	0.0
89	<|im_sp_83|>	0.0
90	<|im_sp_84|>	0.0
91	<|im_sp_85|>	0.0
92	<|im_sp_86|>	0.0
93	<|im_sp_87|>	0.0
94	<|im_sp_88|>	0.0
95	<|im_sp_89|>	0.0
96	<|im_sp_90|>	0.0
97	<|im_sp_91|>	0.0
98	<|im_sp_92|>	0.0
99	<|im_sp_93|>	0.0
100	<|im_sp_94|>	0.0
101	<|im_sp_95|>	0.0
102	<|im_sp_96|>	0.0
103	<|im_sp_97|>	0.0
104	<|im_sp_98|>	0.0
105	<|im_sp_99|>	0.0
106	<0x00>	0.0
107	<0x01>	0.0
108	<0x02>	0.0
109	<0x03>	0.0
110	<0x04>	0.0
111	<0x05>	0.0
112	<0x06>	0.0
113	<0x07>	0.0
114	<0x08>	0.0
115	<0x09>	0.0
116	<0x0A>	0.0
117	<0x0B>	0.0
118	<0x0C>	0.0
119	<0x0D>	0.0
120	<0x0E>	0.0
121	<0x0F>	0.0
122	<0x10>	0.0
123	<0x11>	0.0
124	<0x12>	0.0
125	<0x13>	0.0
126	<0x14>	0.0
127	<0x15>	0.0
128	<0x16>	0.0
129	<0x17>	0.0
130	<0x18>	0.0
131	<0x19>	0.0
132	<0x1A>	0.0
133	<0x1B>	0.0
134	<0x1C>	0.0
135	<0x1D>	0.0
136	<0x1E>	0.0
137	<0x1F>	0.0
138	<0x20>	0.0
139	<0x21>	0.0
140	<0x22>	0.0
141	<0x23>	0.0
142	<0x24>	0.0
143	<0x25>	0.0
144	<0x26>	0.0
145	<0x27>	0.0
146	<0x28>	0.0
147	<0x29>	0.0
148	<0x2A>	0.0
149	<0x2B>	0.0
150	<0x2C>	0.0
151	<0x2D>	0.0
152	<0x2E>	0.0
153	<0x2F>	0.0
154	<0x30>	0.0
155	<0x31>	0.0
156	<0x32>	0.0
157	<0x33>	0.0
158	<0x34>	0.0
159	<0x35>	0.0
160	<0x36>	0.0
161	<0x37>	0.0
162	<0x38>	0.0
163	<0x39>	0.0
164	<0x3A>	0.0
165	<0x3B>	0.0
166	<0x3C>	0.0
167	<0x3D>	0.0
168	<0x3E>	0.0
169	<0x3F>	0.0
170	<0x40>	0.0
171	<0x41>	0.0
172	<0x42>	0.0
173	<0x43>	0.0
174	<0x44>	0.0
175	<0x45>	0.0
176	<0x46>	0.0
177	<0x47>	0.0
178	<0x48>	0.0
179	<0x49>	0.0
180	<0x4A>	0.0
181	<0x4B>	0.0
182	<0x4C>	0.0
183	<0x4D>	0.0
184	<0x4E>	0.0
185	<0x4F>	0.0
186	<0x50>	0.0
187	<0x51>	0.0
188	<0x52>	0.0
189	<0x53>	0.0
190	<0x54>	0.0
191	<0x55>	0.0
192	<0x56>	0.0
193	<0x57>	0.0
194	<0x58>	0.0
195	<0x59>	0.0
196	<0x5A>	0.0
197	<0x5B>	0.0
198	<0x5C>	0.0
199	<0x5D>	0.0
200	<0x5E>	0.0
201	<0x5F>	0.0
202	<0x60>	0.0
203	<0x61>	0.0
204	<0x62>	0.0
205	<0x63>	0.0
206	<0x64>	0.0
207	<0x65>	0.0
208	<0x66>	0.0
209	<0x67>	0.0
210	<0x68>	0.0
211	<0x69>	0.0
212	<0x6A>	0.0
213	<0x6B>	0.0
214	<0x6C>	0.0
215	<0x6D>	0.0
216	<0x6E>	0.0
217	<0x6F>	0.0
218	<0x70>	0.0
219	<0x71>	0.0
220	<0x72>	0.0
221	<0x73>	0.0
222	<0x74>	0.0
223	<0x75>	0.0
224	<0x76>	0.0
225	<0x77>	0.0
226	<0x78>	0.0
227	<0x79>	0.0
228	<0x7A>	0.0
229	<0x7B>	0.0
230	<0x7C>	0.0
231	<0x7D>	0.0
232	<0x7E>	0.0
233	<0x7F>	0.0
234	<0x80>	0.0
235	<0x81>	0.0
236	<0x82>	0.0
237	<0x83>	0.0
238	<0x84>	0.0
239	<0x85>	0.0
240	<0x86>	0.0
241	<0x87>	0.0
242	<0x88>	0.0
243	<0x89>	0.0
244	<0x8A>	0.0
245	<0x8B>	0.0
246	<0x8C>	0.0
247	<0x8D>	0.0
248	<0x8E>	0.0
249	<0x8F>	0.0
250	<0x90>	0.0
251	<0x91>	0.0
252	<0x92>	0.0
253	<0x93>	0.0
254	<0x94>	0.0
255	<0x95>	0.0
256	<0x96>	0.0
257	<0x97>	0.0
258	<0x98>	0.0
259	<0x99>	0.0
260	<0x9A>	0.0
261	<0x9B>	0.0
262	<0x9C>	0.0
263	<0x9D>	0.0
264	<0x9E>	0.0
265	<0x9F>	0.0
266	<0xA0>	0.0
267	<0xA1>	0.0
268	<0xA2>	0.0
269	<0xA3>	0.0
270	<0xA4>	0.0
271	<0xA5>	0.0
272	<0xA6>	0.0
273	<0xA7>	0.0
274	<0xA8>	0.0
275	<0xA9>	0.0
276	<0xAA>	0.0
277	<0xAB>	0.0
278	<0xAC>	0.0
279	<0xAD>	0.0
280	<0xAE>	0.0
281	<0xAF>	0.0
282	<0xB0>	0.0
283	<0xB1>	0.0
284	<0xB2>	0.0
285	<0xB3>	0.0
286	<0xB4>	0.0
287	<0xB5>	0.0
288	<0xB6>	0.0
289	<0xB7>	0.0
290	<0xB8>	0.0
291	<0xB9>	0.0
292	<0xBA>	0.0
293	<0xBB>	0.0
294	<0xBC>	0.0
295	<0xBD>	0.0
296	<0xBE>	0.0
297	<0xBF>	0.0
298	<0xC0>	0.0
299	<0xC1>	0.0
300	<0xC2>	0.0
301	<0xC3>	0.0
302	<0xC4>	0.0
303	<0xC5>	0.0
304	<0xC6>	0.0
305	<0xC7>	0.0
306	<0xC8>	0.0
307	<0xC9>	0.0
308	<0xCA>	0.0
309	<0xCB>	0.0
310	<0xCC>	0.0
311	<0xCD>	0.0
312	<0xCE>	0.0
313	<0xCF>	0.0
314	<0xD0>	0.0
315	<0xD1>	0.0
316	<0xD2>	0.0
317	<0xD3>	0.0
318	<0xD4>	0.0
319	<0xD5>	0.0
320	<0xD6>	0.0
321	<0xD7>	0.0
322	<0xD8>	0.0
323	<0xD9>	0.0
324	<0xDA>	0.0
325	<0xDB>	0.0
326	<0xDC>	0.0
327	<0xDD>	0.0
328	<0xDE>	0.0
329	<0xDF>	0.0
330	<0xE0>	0.0
331	<0xE1>	0.0
332	<0xE2>	0.0
333	<0xE3>	0.0
334	<0xE4>	0.0
335	<0xE5>	0.0
336	<0xE6>	0.0
337	<0xE7>	0.0
338	<0xE8>	0.0
339	<0xE9>	0.0
340	<0xEA>	0.0
341	<0xEB>	0.0
342	<0xEC>	0.0
343	<0xED>	0.0
344	<0xEE>	0.0
345	<0xEF>	0.0
346	<0xF0>	0.0
347	<0xF1>	0.0
348	<0xF2>	0.0
349	<0xF3>	0.0
350	<0xF4>	0.0
351	<0xF5>	0.0
352	<0xF6>	0.0
353	<0xF7>	0.0
354	<0xF8>	0.0
355	<0xF9>	0.0
356	<0xFA>	0.0
357	<0xFB>	0.0
358	<0xFC>	0.0
359	<0xFD>	0.0
360	<0xFE>	0.0
361	<0xFF>	0.0
362	,	-3.3279998302459717
363	▁	-3.415602922439575
364	.	-3.4543941020965576
365	▁the	-3.64530086517334
366	s	-3.9308834075927734
367	▁of	-4.218311309814453
368	1	-4.318050861358643
369	▁a	-4.374757289886475
370	▁and	-4.433573246002197
371	▁in	-4.478747844696045
372	0	-4.547603130340576
373	▁to	-4.590146064758301
374	2	-4.699213027954102
375	-	-4.7556586265563965
376	▁de	-4.837052822113037
377	▁(	-4.857107162475586
378	'	-4.957821369171143
379	▁is	-5.082759857177734
380	9	-5.157375812530518
381	)	-5.253453731536865
382	3	-5.385712623596191
383	5	-5.492657661437988
384	▁for	-5.500961780548096
385	▁that	-5.507453441619873
386	4	-5.554286479949951
387	▁was	-5.608657360076904
388	8	-5.620325088500977
389	▁The	-5.621025085449219
390	e	-5.63348388671875
391	▁la	-5.682300090789795
392	▁with	-5.700384616851807
393	6	-5.709590911865234
394	7	-5.784541130065918
395	▁as	-5.78675651550293
396	:	-5.804358005523682
397	▁on	-5.811972141265869
398	▁que	-5.817667484283447
399	▁by	-5.932662487030029
400	▁"	-5.964109897613525
401	t	-6.000641822814941
402	▁I	-6.006846904754639
403	▁be	-6.01989221572876
404	▁it	-6.038886547088623
405	▁are	-6.094362258911133
406	▁e	-6.163069248199463
407	▁from	-6.179364204406738
408	▁un	-6.191803932189941
409	▁at	-6.215114593505859
410	▁an	-6.2264084815979
411	n	-6.258139610290527
412	▁di	-6.281570911407471
413	"	-6.307800769805908
414	a	-6.311765193939209
415	▁en	-6.368515491485596
416	/	-6.392342567443848
417	).	-6.396936416625977
418	▁or	-6.426662445068359
419	▁this	-6.432900905609131
420	?	-6.434786796569824
421	▁not	-6.438356876373291
422	en	-6.456245422363281
423	▁In	-6.463747024536133
424	▁you	-6.471506595611572
425	▁have	-6.5499267578125
426	▁o	-6.554205417633057
427	i	-6.558223724365234
428	▁A	-6.559952259063721
429	▁were	-6.571508884429932
430	▁can	-6.630371570587158
431	r	-6.642723083496094
432	▁which	-6.645388603210449
433	o	-6.645796775817871
434	d	-6.675655841827393
435	▁le	-6.685237407684326
436	;	-6.713865756988525
437	ing	-6.732726573944092
438	▁l	-6.732862949371338
439	▁et	-6.740336894989014
440	),	-6.740686893463135
441	▁no	-6.741625785827637
442	es	-6.751043796539307
443	▁die	-6.771161079406738
444	▁se	-6.794973373413086
445	m	-6.801577568054199
446	▁el	-6.80836296081543
447	er	-6.811157703399658
448	▁y	-6.812793731689453
449	▁but	-6.813592910766602
450	▁do	-6.841878890991211
451	ed	-6.861349105834961
452	▁para	-6.879510402679443
453	▁der	-6.889278888702393
454	▁has	-6.910541534423828
455	▁[	-6.9207563400268555
456	▁he	-6.963156700134277
457	▁also	-6.972548961639404
458	▁his	-6.99770975112915
459	▁one	-7.002781391143799
460	▁we	-7.008599281311035
461	▁und	-7.012648582458496
462	re	-7.025851249694824
463	▁il	-7.031929969787598
464	▁che	-7.032581806182861
465	▁una	-7.034363746643066
466	▁*	-7.055462837219238
467	▁It	-7.058069229125977
468	▁con	-7.061933994293213
469	▁-	-7.0672502517700195
470	▁es	-7.0742316246032715
471	▁d	-7.076101303100586
472	▁à	-7.091036319732666
473	▁all	-7.114103317260742
474	▁>	-7.126903057098389
475	▁des	-7.137084484100342
476	▁da	-7.14666748046875
477	▁del	-7.1486639976501465
478	y	-7.150692462921143
479	▁al	-7.177697658538818
480	▁they	-7.180091381072998
481	▁per	-7.182375907897949
482	▁um	-7.1948089599609375
483	▁their	-7.195487976074219
484	▁more	-7.207875728607178
485	▁les	-7.239325046539307
486	▁would	-7.245877265930176
487	in	-7.2494707107543945
488	▁so	-7.260797023773193
489	to	-7.262282848358154
490	▁will	-7.270759105682373
491	▁He	-7.286543369293213
492	▁non	-7.296326160430908
493	▁other	-7.296505928039551
494	▁two	-7.310837268829346
495	▁This	-7.31685733795166
496	%	-7.329777717590332
497	▁time	-7.34919548034668
498	▁em	-7.3542375564575195
499	▁first	-7.35438871383667
500	▁por	-7.358647346496582
501	▁C	-7.3759541511535645
502	▁there	-7.37834358215332
503	▁if	-7.380086421966553
504	(	-7.381412982940674
505	▁had	-7.385072231292725
506	 	-7.39250373840332
507	▁è	-7.393517971038818
508	▁been	-7.409023284912109
509	▁S	-7.413766860961914
510	ly	-7.417036056518555
511	▁é	-7.420943737030029
512	▁than	-7.449709415435791
513	▁los	-7.452136516571045
514	g	-7.460201740264893
515	’	-7.468761444091797
516	▁=	-7.476546764373779
517	▁about	-7.4860076904296875
518	▁i	-7.4928693771362305
519	▁between	-7.494840621948242
520	▁when	-7.500108242034912
521	▁your	-7.502874374389648
522	▁only	-7.504583835601807
523	▁si	-7.523417949676514
524	A	-7.529401779174805
525	x	-7.531593322753906
526	▁du	-7.533871173858643
527	▁who	-7.535132884979248
528	S	-7.536258697509766
529	c	-7.537868976593018
530	▁its	-7.539618968963623
531	▁into	-7.539833068847656
532	▁est	-7.540487289428711
533	▁used	-7.551461219787598
534	▁some	-7.559014797210693
535	al	-7.572143077850342
536	▁zu	-7.573906898498535
537	▁La	-7.5891523361206055
538	▁ist	-7.5986552238464355
539	_	-7.601566314697266
540	te	-7.6073431968688965
541	C	-7.6167707443237305
542	▁where	-7.626311302185059
543	▁$	-7.629899024963379
544	]	-7.639138221740723
545	▁como	-7.642915725708008
546	▁B	-7.645194053649902
547	▁uma	-7.646904468536377
548	th	-7.656128883361816
549	▁out	-7.659043312072754
550	b	-7.6605916023254395
551	▁@	-7.667516708374023
552	▁das	-7.676995754241943
553	▁L	-7.6829400062561035
554	▁use	-7.688494682312012
555	▁such	-7.702030658721924
556	▁after	-7.70468282699585
557	▁O	-7.705210208892822
558	▁P	-7.708012580871582
559	▁up	-7.71846342086792
560	▁T	-7.724041938781738
561	l	-7.72698974609375
562	k	-7.73576545715332
563	▁von	-7.735874176025391
564	▁then	-7.742710113525391
565	p	-7.7447190284729
566	▁may	-7.748737812042236
567	▁E	-7.752535820007324
568	▁these	-7.754950046539307
569	▁une	-7.771875381469727
570	–	-7.790035724639893
571	].	-7.79046106338501
572	▁com	-7.797431945800781
573	u	-7.798526287078857
574	▁su	-7.800673484802246
575	▁over	-7.801559925079346
576	▁pour	-7.802011013031006
577	▁D	-7.802967071533203
578	▁what	-7.8041558265686035
579	▁using	-7.80665397644043
580	▁re	-7.806737422943115
581	▁any	-7.809491157531738
582	z	-7.83297061920166
583	▁like	-7.834158897399902
584	▁n	-7.83925724029541
585	▁her	-7.854846477508545
586	▁could	-7.855069637298584
587	▁M	-7.856716156005859
588	▁não	-7.859521865844727
589	▁them	-7.877499580383301
590	▁ou	-7.879834175109863
591	▁We	-7.881365776062012
592	▁pas	-7.884544849395752
593	f	-7.8897199630737305
594	D	-7.894301414489746
595	B	-7.89907693862915
596	▁same	-7.900432586669922
597	▁each	-7.903393268585205
598	▁most	-7.903759479522705
599	▁dans	-7.906693458557129
600	ta	-7.910466194152832
601	▁different	-7.9214982986450195
602	▁data	-7.924199104309082
603	▁well	-7.927621841430664
604	▁qui	-7.928281784057617
605	▁mais	-7.931924343109131
606	h	-7.937169551849365
607	▁lo	-7.940180778503418
608	▁den	-7.953392028808594
609	do	-7.954863548278809
610	or	-7.954998970031738
611	▁R	-7.957327365875244
612	▁F	-7.9609599113464355
613	▁For	-7.962885856628418
614	▁my	-7.963266372680664
615	▁G	-7.9715352058410645
616	▁As	-7.972710132598877
617	il	-7.975119113922119
618	▁me	-7.978631019592285
619	no	-7.980552673339844
620	$	-7.980830669403076
621	▁just	-7.981287002563477
622	▁both	-7.983707427978516
623	▁work	-7.988142967224121
624	▁c	-7.988346099853516
625	▁If	-7.98941707611084
626	ar	-7.997719764709473
627	▁&	-8.001502990722656
628	▁number	-8.011756896972656
629	▁N	-8.013391494750977
630	▁mit	-8.01360034942627
631	▁nicht	-8.013667106628418
632	▁eine	-8.036663055419922
633	▁new	-8.037395477294922
634	▁ein	-8.0430326461792
635	ve	-8.046586036682129
636	▁because	-8.0530366897583
637	de	-8.055034637451172
638	▁people	-8.056455612182617
639	▁las	-8.060049057006836
640	est	-8.060429573059082
641	▁p	-8.062143325805664
642	▁question	-8.063879013061523
643	on	-8.063959121704102
644	▁come	-8.06849193572998
645	▁part	-8.068912506103516
646	▁H	-8.072908401489258
647	▁auf	-8.075467109680176
648	▁how	-8.075837135314941
649	▁study	-8.085139274597168
650	da	-8.086657524108887
651	▁during	-8.089605331420898
652	▁–	-8.092107772827148
653	▁being	-8.100862503051758
654	P	-8.102903366088867
655	▁through	-8.111894607543945
656	".	-8.112872123718262
657	▁par	-8.115262031555176
658	▁three	-8.117249488830566
659	▁should	-8.121864318847656
660	▁K	-8.123533248901367
661	se	-8.131131172180176
662	un	-8.13146686553955
663	▁years	-8.131852149963379
664	▁under	-8.139419555664062
665	I	-8.152666091918945
666	▁very	-8.152978897094727
667	",	-8.160061836242676
668	▁dass	-8.160154342651367
669	ti	-8.16500186920166
670	▁ne	-8.16543960571289
671	▁ser	-8.172454833984375
672	an	-8.174747467041016
673	▁she	-8.178465843200684
674	▁many	-8.182914733886719
675	▁sur	-8.187394142150879
676	▁system	-8.192373275756836
677	▁son	-8.19379711151123
678	▁found	-8.198319435119629
679	▁our	-8.200089454650879
680	▁für	-8.20115852355957
681	▁Le	-8.201252937316895
682	!	-8.204280853271484
683	▁high	-8.207287788391113
684	▁ha	-8.208333969116211
685	▁vous	-8.213284492492676
686	le	-8.223384857177734
687	▁os	-8.223779678344727
688	▁im	-8.225333213806152
689	▁way	-8.2253999710083
690	▁della	-8.227629661560059
691	▁get	-8.228516578674316
692	▁while	-8.22901439666748
693	▁na	-8.235546112060547
694	é	-8.235962867736816
695	{	-8.245923042297363
696	▁case	-8.252091407775879
697	▁ma	-8.253586769104004
698	v	-8.254465103149414
699	ndo	-8.258916854858398
700	▁make	-8.260172843933105
701	▁before	-8.264114379882812
702	▁model	-8.269007682800293
703	▁point	-8.26977252960205
704	▁\(	-8.271728515625
705	▁V	-8.271730422973633
706	▁U	-8.275226593017578
707	T	-8.27876091003418
708	F	-8.280500411987305
709	▁due	-8.283788681030273
710	E	-8.289064407348633
711	▁made	-8.294575691223145
712	▁J	-8.29476261138916
713	▁No	-8.298868179321289
714	▁set	-8.299666404724121
715	▁However	-8.300684928894043
716	▁second	-8.301133155822754
717	▁There	-8.30317497253418
718	▁even	-8.304962158203125
719	...	-8.31013298034668
720	R	-8.31358528137207
721	▁group	-8.316553115844727
722	▁need	-8.316776275634766
723	▁am	-8.326210975646973
724	as	-8.33113956451416
725	▁plus	-8.331528663635254
726	▁So	-8.331892013549805
727	man	-8.33422565460205
728	▁New	-8.334230422973633
729	▁ce	-8.338607788085938
730	N	-8.34699535369873
731	▁sono	-8.348621368408203
732	us	-8.349267959594727
733	▁much	-8.35069465637207
734	M	-8.351638793945312
735	\	-8.352383613586426
736	▁Il	-8.352385520935059
737	▁On	-8.361224174499512
738	▁those	-8.361921310424805
739	▁você	-8.364487648010254
740	▁does	-8.366610527038574
741	▁results	-8.371479034423828
742	▁To	-8.371533393859863
743	▁don	-8.372730255126953
744	▁state	-8.380958557128906
745	▁following	-8.385923385620117
746	▁+	-8.393986701965332
747	G	-8.39523696899414
748	▁ich	-8.398398399353027
749	ia	-8.398941040039062
750	▁Sie	-8.401274681091309
751	os	-8.409038543701172
752	K	-8.410820007324219
753	L	-8.411375999450684
754	▁example	-8.413885116577148
755	▁known	-8.413926124572754
756	▁long	-8.414794921875
757	▁más	-8.423542022705078
758	▁El	-8.424148559570312
759	▁You	-8.425537109375
760	▁Se	-8.435675621032715
761	H	-8.436588287353516
762	st	-8.441532135009766
763	▁\	-8.44213581085205
764	▁En	-8.442612648010254
765	▁see	-8.443692207336426
766	ce	-8.453104972839355
767	▁sie	-8.454861640930176
768	▁him	-8.45662784576416
769	▁know	-8.472123146057129
770	▁based	-8.477184295654297
771	▁man	-8.481223106384277
772	▁está	-8.482858657836914
773	is	-8.4845609664917
774	la	-8.489214897155762
775	▁did	-8.489501953125
776	▁since	-8.489713668823242
777	ment	-8.492586135864258
778	▁think	-8.494385719299316
779	▁m	-8.49665355682373
780	▁still	-8.500123977661133
781	▁good	-8.501052856445312
782	▁might	-8.505046844482422
783	▁including	-8.505691528320312
784	the	-8.510831832885742
785	lo	-8.514389038085938
786	▁au	-8.51721477508545
787	▁cells	-8.5225248336792
788	▁area	-8.525891304016113
789	▁patients	-8.527162551879883
790	▁Die	-8.528284072875977
791	▁più	-8.528559684753418
792	▁qu	-8.53299617767334
793	▁sobre	-8.535305976867676
794	▁answer	-8.53619384765625
795	▁X	-8.53650951385498
796	▁water	-8.553901672363281
797	▁als	-8.555352210998535
798	▁possible	-8.558245658874512
799	▁given	-8.559033393859863
800	ation	-8.560690879821777
801	▁year	-8.561673164367676
802	O	-8.565794944763184
803	▁small	-8.566912651062012
804	▁sich	-8.567230224609375
805	▁**	-8.568732261657715
806	▁information	-8.569934844970703
807	▁Si	-8.57063102722168
808	=	-8.570653915405273
809	▁dem	-8.57261848449707
810	▁order	-8.572741508483887
811	▁end	-8.57315731048584
812	▁She	-8.5762357711792
813	*	-8.576253890991211
814	▁large	-8.58204460144043
815	."	-8.582189559936523
816	▁level	-8.586359024047852
817	▁form	-8.58774471282959
818	▁avec	-8.5897216796875
819	▁W	-8.594109535217285
820	▁De	-8.594748497009277
821	▁now	-8.595185279846191
822	▁without	-8.597164154052734
823	▁dos	-8.597611427307129
824	▁against	-8.601229667663574
825	▁single	-8.602132797241211
826	able	-8.604804992675781
827	▁war	-8.605056762695312
828	▁family	-8.606891632080078
829	▁later	-8.607649803161621
830	▁total	-8.611457824707031
831	com	-8.612710952758789
832	w	-8.61440658569336
833	▁within	-8.615277290344238
834	▁An	-8.616924285888672
835	+	-8.617805480957031
836	▁entre	-8.619054794311523
837	▁back	-8.61948299407959
838	▁control	-8.619882583618164
839	▁find	-8.625262260437012
840	and	-8.625727653503418
841	▁sont	-8.626928329467773
842	▁But	-8.62818717956543
843	▁solo	-8.62874698638916
844	▁f	-8.62912368774414
845	ic	-8.629325866699219
846	▁At	-8.629876136779785
847	▁University	-8.630924224853516
848	na	-8.63295841217041
849	▁pre	-8.633271217346191
850	▁important	-8.633509635925293
851	▁function	-8.634222984313965
852	▁They	-8.63422966003418
853	ll	-8.634312629699707
854	▁Figure	-8.637282371520996
855	▁until	-8.644580841064453
856	▁general	-8.645190238952637
857	mente	-8.647607803344727
858	▁place	-8.648244857788086
859	▁American	-8.648416519165039
860	\)	-8.650355339050293
861	▁said	-8.650676727294922
862	▁right	-8.65194034576416
863	▁oder	-8.656416893005371
864	▁je	-8.659079551696777
865	▁analysis	-8.659634590148926
866	▁want	-8.661943435668945
867	▁name	-8.662195205688477
868	▁line	-8.66678524017334
869	▁around	-8.668562889099121
870	▁local	-8.668967247009277
871	▁several	-8.675897598266602
872	▁population	-8.676513671875
873	▁After	-8.679239273071289
874	▁United	-8.680929183959961
875	ai	-8.683432579040527
876	X	-8.686432838439941
877	▁take	-8.687540054321289
878	ra	-8.689912796020508
879	▁process	-8.690972328186035
880	ity	-8.691465377807617
881	W	-8.69166374206543
882	▁co	-8.692157745361328
883	▁sua	-8.697868347167969
884	▁j	-8.697944641113281
885	▁mas	-8.698511123657227
886	▁“	-8.698734283447266
887	▁here	-8.698857307434082
888	▁similar	-8.700504302978516
889	V	-8.70083236694336
890	▁eu	-8.70244312286377
891	▁Re	-8.707489967346191
892	▁four	-8.70877742767334
893	▁sind	-8.711968421936035
894	▁value	-8.712498664855957
895	▁sub	-8.713799476623535
896	][	-8.715011596679688
897	ge	-8.71692180633545
898	}	-8.722900390625
899	▁problem	-8.724202156066895
900	ers	-8.725406646728516
901	ten	-8.725848197937012
902	ne	-8.727494239807129
903	▁show	-8.728105545043945
904	it	-8.729366302490234
905	▁k	-8.729667663574219
906	▁−	-8.730276107788086
907	://	-8.732648849487305
908	▁final	-8.734161376953125
909	▁ver	-8.735947608947754
910	▁werden	-8.738031387329102
911	▁team	-8.739577293395996
912	▁another	-8.741833686828613
913	am	-8.742694854736328
914	co	-8.742695808410645
915	▁parte	-8.750401496887207
916	▁nel	-8.750645637512207
917	▁species	-8.751506805419922
918	▁era	-8.752305030822754
919	▁x	-8.753662109375
920	▁effect	-8.75546932220459
921	▁aus	-8.756291389465332
922	va	-8.757256507873535
923	▁present	-8.759382247924805
924	ton	-8.759542465209961
925	▁down	-8.766934394836426
926	▁change	-8.767255783081055
927	▁g	-8.768243789672852
928	_{	-8.768661499023438
929	▁er	-8.769883155822754
930	▁higher	-8.770073890686035
931	▁result	-8.773429870605469
932	▁/	-8.778313636779785
933	▁main	-8.779231071472168
934	nt	-8.779394149780273
935	ro	-8.779952049255371
936	▁wird	-8.785759925842285
937	▁called	-8.789473533630371
938	▁studies	-8.789610862731934
939	▁These	-8.792193412780762
940	▁research	-8.794161796569824
941	▁shown	-8.794689178466797
942	▁low	-8.79965877532959
943	el	-8.804320335388184
944	▁essere	-8.806190490722656
945	mi	-8.807058334350586
946	▁above	-8.808443069458008
947	▁own	-8.813581466674805
948	▁What	-8.81508731842041
949	▁pero	-8.815176963806152
950	▁wie	-8.816530227661133
951	▁power	-8.817009925842285
952	ado	-8.81970500946045
953	me	-8.82086181640625
954	▁pode	-8.821310043334961
955	▁test	-8.824548721313477
956	▁off	-8.826750755310059
957	▁best	-8.827661514282227
958	▁¿	-8.827685356140137
959	ou	-8.83043098449707
960	á	-8.831422805786133
961	▁cell	-8.83238697052002
962	▁won	-8.83271598815918
963	▁type	-8.83446979522705
964	▁_	-8.834675788879395
965	▁When	-8.835742950439453
966	▁became	-8.836493492126465
967	▁St	-8.83829402923584
968	▁National	-8.839951515197754
969	▁better	-8.840062141418457
970	j	-8.840185165405273
971	▁go	-8.844563484191895
972	▁mean	-8.845653533935547
973	▁All	-8.84586238861084
974	▁energy	-8.84749984741211
975	▁film	-8.850113868713379
976	▁aber	-8.851095199584961
977	▁post	-8.851247787475586
978	▁John	-8.859498023986816
979	▁age	-8.859550476074219
980	ó	-8.864005088806152
981	▁Ich	-8.868542671203613
982	▁early	-8.869919776916504
983	▁real	-8.872580528259277
984	ant	-8.873355865478516
985	▁side	-8.873858451843262
986	▁questo	-8.875042915344238
987	▁method	-8.875869750976562
988	▁last	-8.876138687133789
989	▁school	-8.8790864944458
990	▁field	-8.88296127319336
991	▁são	-8.883953094482422
992	▁something	-8.884743690490723
993	▁Es	-8.885394096374512
994	um	-8.887418746948242
995	▁einen	-8.892062187194824
996	▁b	-8.892664909362793
997	▁comme	-8.893543243408203
998	▁world	-8.894121170043945
999	**	-8.89526653289795
1000	▁day	-8.8954496383667
1001	▁say	-8.895709991455078
1002	ção	-8.898391723632812
1003	▁life	-8.900819778442383
1004	▁left	-8.900856018066406
1005	em	-8.903515815734863
1006	▁less	-8.909811019897461
1007	▁significant	-8.910286903381348
1008	▁World	-8.911334037780762
1009	▁must	-8.9151611328125
1010	▁public	-8.915532112121582
1011	▁play	-8.918744087219238
1012	▁played	-8.918896675109863
1013	▁season	-8.921025276184082
1014	▁auch	-8.922624588012695
1015	▁game	-8.927803039550781
1016	▁original	-8.930480003356934
1017	up	-8.930594444274902
1018	be	-8.932806968688965
1019	▁And	-8.933837890625
1020	▁base	-8.935358047485352
1021	ung	-8.935652732849121
1022	▁rate	-8.937604904174805
1023	▁few	-8.938695907592773
1024	▁Un	-8.938827514648438
1025	▁h	-8.94113540649414
1026	▁States	-8.947100639343262
1027	▁Y	-8.947463989257812
1028	▁help	-8.947494506835938
1029	▁further	-8.949677467346191
1030	▁located	-8.950921058654785
1031	▁often	-8.95162582397461
1032	▁May	-8.95367431640625
1033	▁include	-8.954261779785156
1034	▁least	-8.95456314086914
1035	▁foi	-8.95827865600586
1036	▁described	-8.9611177444458
1037	▁specific	-8.96275806427002
1038	▁human	-8.96497917175293
1039	ur	-8.970063209533691
1040	▁einer	-8.970110893249512
1041	The	-8.971702575683594
1042	▁etc	-8.972319602966309
1043	▁size	-8.973114013671875
1044	▁Z	-8.974733352661133
1045	▁site	-8.975357055664062
1046	▁dell	-8.976692199707031
1047	▁space	-8.976784706115723
1048	ma	-8.978275299072266
1049	▁development	-8.978403091430664
1050	▁Je	-8.978468894958496
1051	born	-8.978691101074219
1052	}\)	-8.983734130859375
1053	▁quando	-8.983858108520508
1054	▁One	-8.986797332763672
1055	▁every	-8.98747730255127
1056	▁means	-8.991236686706543
1057	▁être	-8.991552352905273
1058	▁Al	-8.995112419128418
1059	ist	-8.995230674743652
1060	que	-8.996472358703613
1061	tion	-8.996505737304688
1062	);	-8.998089790344238
1063	▁support	-8.99998950958252
1064	▁along	-9.003507614135742
1065	▁structure	-9.003762245178223
1066	▁current	-9.00507640838623
1067	▁That	-9.00599479675293
1068	▁dei	-9.006389617919922
1069	ver	-9.006587982177734
1070	▁values	-9.009232521057129
1071	une	-9.010295867919922
1072	▁series	-9.011678695678711
1073	▁position	-9.011697769165039
1074	at	-9.012988090515137
1075	▁lower	-9.013391494750977
1076	▁kann	-9.015055656433105
1077	▁South	-9.015969276428223
1078	▁points	-9.016352653503418
1079	▁este	-9.018091201782227
1080	▁either	-9.020974159240723
1081	ter	-9.02109146118164
1082	di	-9.021418571472168
1083	▁far	-9.02185344696045
1084	],	-9.021954536437988
1085	▁wenn	-9.024094581604004
1086	▁able	-9.024836540222168
1087	▁anche	-9.02662467956543
1088	▁really	-9.027708053588867
1089	li	-9.02894401550293
1090	▁pro	-9.030625343322754
1091	ch	-9.031102180480957
1092	▁considered	-9.033173561096191
1093	ca	-9.033476829528809
1094	ci	-9.038411140441895
1095	he	-9.038637161254883
1096	▁treatment	-9.039082527160645
1097	▁too	-9.039130210876465
1098	▁US	-9.040708541870117
1099	”	-9.040770530700684
1100	▁common	-9.040897369384766
1101	▁village	-9.04285717010498
1102	J	-9.049187660217285
1103	km	-9.051243782043457
1104	▁social	-9.05137825012207
1105	ent	-9.051956176757812
1106	▁War	-9.054092407226562
1107	▁über	-9.055381774902344
1108	▁having	-9.056235313415527
1109	▁isso	-9.05793571472168
1110	ir	-9.062553405761719
1111	▁hand	-9.064002990722656
1112	▁August	-9.065577507019043
1113	▁addition	-9.065614700317383
1114	▁surface	-9.067999839782715
1115	▁hat	-9.068090438842773
1116	▁standard	-9.068229675292969
1117	▁home	-9.069022178649902
1118	▁compared	-9.069952964782715
1119	et	-9.070158958435059
1120	▁expression	-9.070469856262207
1121	▁gli	-9.0707426071167
1122	▁particular	-9.071619033813477
1123	▁tra	-9.073162078857422
1124	▁included	-9.074420928955078
1125	son	-9.074810028076172
1126	▁$\	-9.075937271118164
1127	▁fact	-9.07607650756836
1128	▁album	-9.076225280761719
1129	ción	-9.076516151428223
1130	▁book	-9.079080581665039
1131	▁children	-9.079447746276855
1132	▁among	-9.079730033874512
1133	land	-9.080458641052246
1134	▁solution	-9.084918975830078
1135	▁period	-9.08508586883545
1136	▁Les	-9.086992263793945
1137	▁einem	-9.088546752929688
1138	den	-9.088591575622559
1139	▁range	-9.088829040527344
1140	ry	-9.089344024658203
1141	▁increase	-9.090264320373535
1142	▁reported	-9.092081069946289
1143	▁March	-9.093368530273438
1144	▁t	-9.093517303466797
1145	▁Q	-9.093620300292969
1146	▁associated	-9.09507942199707
1147	▁English	-9.095145225524902
1148	▁seu	-9.096234321594238
1149	Z	-9.09854507446289
1150	▁Con	-9.110116958618164
1151	ting	-9.110296249389648
1152	▁role	-9.11155891418457
1153	▁us	-9.111921310424805
1154	▁short	-9.11467170715332
1155	▁His	-9.115246772766113
1156	▁available	-9.12314224243164
1157	▁light	-9.12345027923584
1158	▁conditions	-9.124310493469238
1159	▁September	-9.124982833862305
1160	▁forma	-9.125940322875977
1161	▁former	-9.126099586486816
1162	▁levels	-9.126275062561035
1163	▁region	-9.127386093139648
1164	▁various	-9.12828540802002
1165	▁observed	-9.128615379333496
1166	ie	-9.12923812866211
1167	▁car	-9.130657196044922
1168	▁April	-9.131587982177734
1169	▁source	-9.13208293914795
1170	▁why	-9.13215446472168
1171	▁performed	-9.133209228515625
1172	▁York	-9.13509464263916
1173	▁groups	-9.136981964111328
1174	▁ao	-9.13761043548584
1175	▁provide	-9.138099670410156
1176	▁June	-9.138100624084473
1177	▁alla	-9.138580322265625
1178	▁times	-9.139320373535156
1179	▁next	-9.13986587524414
1180	▁v	-9.140166282653809
1181	▁whether	-9.140280723571777
1182	▁County	-9.140533447265625
1183	▁government	-9.143888473510742
1184	▁though	-9.144831657409668
1185	▁via	-9.145622253417969
1186	▁tempo	-9.146732330322266
1187	▁design	-9.147388458251953
1188	▁II	-9.147735595703125
1189	ba	-9.148694038391113
1190	▁potential	-9.148857116699219
1191	▁delle	-9.150091171264648
1192	▁user	-9.151517868041992
1193	▁Na	-9.152203559875488
1194	▁haben	-9.152670860290527
1195	▁<	-9.152892112731934
1196	▁nach	-9.153091430664062
1197	▁likely	-9.154274940490723
1198	▁enough	-9.154858589172363
1199	▁esta	-9.155357360839844
1200	▁again	-9.155491828918457
1201	▁held	-9.155736923217773
1202	▁doesn	-9.155839920043945
1203	▁company	-9.155892372131348
1204	▁major	-9.155932426452637
1205	ion	-9.157256126403809
1206	▁January	-9.157645225524902
1207	▁however	-9.159021377563477
1208	ada	-9.159229278564453
1209	▁top	-9.160533905029297
1210	▁things	-9.160950660705566
1211	▁July	-9.161101341247559
1212	▁related	-9.161683082580566
1213	▁give	-9.162474632263184
1214	ted	-9.163745880126953
1215	°	-9.164680480957031
1216	▁Co	-9.165006637573242
1217	▁effects	-9.165306091308594
1218	▁city	-9.172113418579102
1219	▁member	-9.172731399536133
1220	ine	-9.172924041748047
1221	▁shows	-9.174691200256348
1222	▁anti	-9.175263404846191
1223	▁built	-9.17531967163086
1224	▁students	-9.178318977355957
1225	▁mi	-9.179889678955078
1226	▁took	-9.180514335632324
1227	ni	-9.18051815032959
1228	▁building	-9.180792808532715
1229	▁rather	-9.181192398071289
1230	▁peut	-9.182802200317383
1231	▁going	-9.183353424072266
1232	▁terms	-9.186954498291016
1233	ate	-9.18838882446289
1234	▁cases	-9.1889066696167
1235	▁idea	-9.190606117248535
1236	▁performance	-9.19152545928955
1237	▁health	-9.192496299743652
1238	▁wurde	-9.193814277648926
1239	▁days	-9.193982124328613
1240	▁approach	-9.194568634033203
1241	▁body	-9.195043563842773
1242	▁released	-9.195779800415039
1243	▁Be	-9.196816444396973
1244	▁normal	-9.196887016296387
1245	▁full	-9.197826385498047
1246	▁sa	-9.199088096618652
1247	▁average	-9.202858924865723
1248	▁music	-9.202926635742188
1249	í	-9.203038215637207
1250	▁School	-9.204813003540039
1251	▁free	-9.208247184753418
1252	▁\(\	-9.20862865447998
1253	▁obtained	-9.209821701049805
1254	▁difference	-9.210185050964355
1255	▁October	-9.212827682495117
1256	▁men	-9.213438987731934
1257	▁near	-9.216172218322754
1258	▁production	-9.218769073486328
1259	▁How	-9.218951225280762
1260	▁November	-9.219205856323242
1261	▁increased	-9.219789505004883
1262	▁five	-9.220647811889648
1263	▁section	-9.222508430480957
1264	▁risk	-9.2246675491333
1265	der	-9.225239753723145
1266	▁already	-9.225488662719727
1267	mm	-9.226415634155273
1268	zione	-9.226547241210938
1269	ness	-9.226737022399902
1270	▁third	-9.226999282836914
1271	▁language	-9.228464126586914
1272	▁always	-9.230731010437012
1273	age	-9.231411933898926
1274	▁changes	-9.231818199157715
1275	io	-9.232905387878418
1276	▁|	-9.233034133911133
1277	id	-9.233360290527344
1278	▁consider	-9.233469009399414
1279	▁puede	-9.234228134155273
1280	▁Der	-9.235245704650879
1281	▁seen	-9.23635482788086
1282	▁published	-9.236577033996582
1283	▁Table	-9.238581657409668
1284	▁temperature	-9.238932609558105
1285	▁ele	-9.240147590637207
1286	▁sein	-9.242931365966797
1287	ha	-9.24595832824707
1288	▁paper	-9.246041297912598
1289	▁person	-9.24633502960205
1290	▁San	-9.246661186218262
1291	▁women	-9.247681617736816
1292	▁activity	-9.2477388381958
1293	▁course	-9.248135566711426
1294	con	-9.248225212097168
1295	▁term	-9.248358726501465
1296	▁received	-9.248687744140625
1297	▁By	-9.249495506286621
1298	▁Do	-9.249930381774902
1299	▁open	-9.25058364868164
1300	▁r	-9.250722885131836
1301	▁born	-9.25081729888916
1302	mos	-9.252449989318848
1303	▁seems	-9.256068229675293
1304	▁start	-9.256502151489258
1305	ri	-9.256532669067383
1306	▁become	-9.257369995117188
1307	per	-9.257791519165039
1308	▁simple	-9.258515357971191
1309	▁probably	-9.258966445922852
1310	▁December	-9.25904369354248
1311	▁positive	-9.260263442993164
1312	▁bei	-9.260674476623535
1313	▁never	-9.265155792236328
1314	▁From	-9.265899658203125
1315	▁band	-9.266318321228027
1316	▁North	-9.270408630371094
1317	▁station	-9.271851539611816
1318	▁actually	-9.272428512573242
1319	ato	-9.272964477539062
1320	▁class	-9.27376651763916
1321	▁Per	-9.275071144104004
1322	▁Eu	-9.27575397491455
1323	▁mass	-9.276351928710938
1324	▁service	-9.278050422668457
1325	▁My	-9.278576850891113
1326	▁vez	-9.278584480285645
1327	▁death	-9.279088973999023
1328	ive	-9.280372619628906
1329	▁previous	-9.283500671386719
1330	▁version	-9.284207344055176
1331	▁Fig	-9.284790992736816
1332	dos	-9.285017967224121
1333	▁distribution	-9.28575325012207
1334	▁look	-9.287969589233398
1335	▁material	-9.289175033569336
1336	▁ad	-9.290318489074707
1337	▁District	-9.291337013244629
1338	▁habe	-9.292235374450684
1339	▁protein	-9.292313575744629
1340	▁models	-9.292437553405762
1341	▁respectively	-9.29448127746582
1342	q	-9.295082092285156
1343	▁code	-9.296187400817871
1344	▁player	-9.29690933227539
1345	▁Das	-9.29796028137207
1346	▁served	-9.299206733703613
1347	▁individual	-9.29926872253418
1348	▁showed	-9.304662704467773
1349	Y	-9.305712699890137
1350	based	-9.30605411529541
1351	ando	-9.30687141418457
1352	▁lot	-9.308631896972656
1353	▁response	-9.309685707092285
1354	▁British	-9.3099946975708
1355	ft	-9.310697555541992
1356	▁Since	-9.311833381652832
1357	ian	-9.314228057861328
1358	▁nella	-9.317170143127441
1359	▁nur	-9.320438385009766
1360	▁across	-9.32311725616455
1361	▁run	-9.323443412780762
1362	▁together	-9.324518203735352
1363	▁law	-9.326223373413086
1364	▁making	-9.32766056060791
1365	▁put	-9.328302383422852
1366	das	-9.32834529876709
1367	▁sin	-9.328848838806152
1368	▁Ver	-9.329178810119629
1369	▁Er	-9.330931663513184
1370	▁old	-9.331314086914062
1371	are	-9.332298278808594
1372	▁fait	-9.333517074584961
1373	so	-9.334677696228027
1374	▁Ma	-9.335529327392578
1375	▁works	-9.335785865783691
1376	▁inter	-9.336161613464355
1377	nd	-9.33740234375
1378	▁complex	-9.337943077087402
1379	Q	-9.338512420654297
1380	▁muito	-9.33940315246582
1381	▁ci	-9.34034252166748
1382	▁club	-9.340616226196289
1383	▁training	-9.342185020446777
1384	▁sure	-9.342599868774414
1385	▁bien	-9.343907356262207
1386	▁done	-9.343907356262207
1387	U	-9.345030784606934
1388	▁tem	-9.345598220825195
1389	▁image	-9.346181869506836
1390	▁national	-9.347054481506348
1391	▁State	-9.347627639770508
1392	▁country	-9.348199844360352
1393	go	-9.348690032958984
1394	▁little	-9.348867416381836
1395	▁cost	-9.349076271057129
1396	▁caso	-9.349865913391113
1397	▁multiple	-9.353140830993652
1398	▁tu	-9.353517532348633
1399	▁members	-9.353910446166992
1400	▁durch	-9.354161262512207
1401	▁named	-9.354305267333984
1402	▁systems	-9.354737281799316
1403	one	-9.355934143066406
1404	▁modo	-9.357172012329102
1405	▁sample	-9.358211517333984
1406	▁City	-9.359567642211914
1407	▁natural	-9.361227989196777
1408	▁também	-9.361762046813965
1409	▁West	-9.361928939819336
1410	▁written	-9.363569259643555
1411	▁February	-9.363724708557129
1412	sa	-9.364294052124023
1413	▁Los	-9.36572551727295
1414	▁certain	-9.365798950195312
1415	▁close	-9.367513656616211
1416	▁Ho	-9.367934226989746
1417	▁read	-9.369027137756348
1418	▁Me	-9.369477272033691
1419	▁working	-9.369543075561523
1420	▁été	-9.370555877685547
1421	ism	-9.371034622192383
1422	▁ho	-9.371318817138672
1423	ley	-9.372265815734863
1424	ling	-9.372325897216797
1425	▁uno	-9.373363494873047
1426	▁town	-9.376029014587402
1427	▁phase	-9.377270698547363
1428	▁community	-9.37811279296875
1429	mo	-9.378823280334473
1430	▁list	-9.379050254821777
1431	▁bit	-9.379353523254395
1432	che	-9.380640029907227
1433	▁below	-9.38138484954834
1434	▁cui	-9.382298469543457
1435	ka	-9.382883071899414
1436	▁network	-9.389321327209473
1437	▁began	-9.391185760498047
1438	▁factors	-9.39233112335205
1439	▁alle	-9.393872261047363
1440	▁air	-9.394942283630371
1441	▁ab	-9.395050048828125
1442	ty	-9.39593505859375
1443	▁history	-9.395936012268066
1444	▁identified	-9.396012306213379
1445	▁grande	-9.39627456665039
1446	▁theory	-9.396296501159668
1447	▁usually	-9.396563529968262
1448	▁understand	-9.397055625915527
1449	▁cannot	-9.397937774658203
1450	▁thus	-9.398406028747559
1451	▁cela	-9.399065971374512
1452	ad	-9.399138450622559
1453	▁Em	-9.399821281433105
1454	▁problema	-9.399988174438477
1455	▁defined	-9.40062427520752
1456	▁factor	-9.403168678283691
1457	▁sea	-9.403864860534668
1458	▁program	-9.404298782348633
1459	▁according	-9.405342102050781
1460	je	-9.407978057861328
1461	▁lead	-9.408683776855469
1462	▁event	-9.40991497039795
1463	▁League	-9.412365913391113
1464	▁ont	-9.41268539428711
1465	▁head	-9.413931846618652
1466	▁required	-9.415116310119629
1467	end	-9.415678024291992
1468	▁length	-9.417496681213379
1469	▁action	-9.419706344604492
1470	▁methods	-9.42066764831543
1471	▁project	-9.42193603515625
1472	▁Also	-9.42396354675293
1473	▁significantly	-9.42431926727295
1474	▁half	-9.4246826171875
1475	▁learning	-9.425209999084473
1476	▁vor	-9.426097869873047
1477	▁German	-9.427634239196777
1478	▁great	-9.427791595458984
1479	ner	-9.428765296936035
1480	▁died	-9.429248809814453
1481	▁With	-9.429947853088379
1482	è	-9.433277130126953
1483	▁ex	-9.43407154083252
1484	▁self	-9.434486389160156
1485	ler	-9.434946060180664
1486	▁wir	-9.434956550598145
1487	▁word	-9.43532657623291
1488	▁song	-9.435670852661133
1489	▁reason	-9.435812950134277
1490	▁Por	-9.436594009399414
1491	▁porque	-9.436686515808105
1492	▁même	-9.437209129333496
1493	 :	-9.437868118286133
1494	org	-9.438291549682617
1495	▁house	-9.4402494430542
1496	▁While	-9.440459251403809
1497	▁cette	-9.440726280212402
1498	▁cause	-9.44083309173584
1499	▁states	-9.441170692443848
1500	▁features	-9.442492485046387
1501	▁disease	-9.442636489868164
1502	▁votre	-9.44325065612793
1503	pi	-9.445450782775879
1504	▁away	-9.445735931396484
1505	ez	-9.44610595703125
1506	▁multi	-9.446595191955566
1507	▁six	-9.447081565856934
1508	tor	-9.448190689086914
1509	▁move	-9.448498725891113
1510	▁video	-9.448993682861328
1511	▁care	-9.449516296386719
1512	ized	-9.450037956237793
1513	vo	-9.450793266296387
1514	▁makes	-9.453506469726562
1515	▁software	-9.45425033569336
1516	▁menos	-9.454252243041992
1517	▁cada	-9.455456733703613
1518	▁taken	-9.455819129943848
1519	▁century	-9.456883430480957
1520	▁amount	-9.45712947845459
1521	▁instead	-9.45909595489502
1522	▁others	-9.459874153137207
1523	▁∈	-9.459946632385254
1524	▁sus	-9.461356163024902
1525	▁developed	-9.46296215057373
1526	▁key	-9.463813781738281
1527	▁può	-9.464520454406738
1528	▁todos	-9.464742660522461
1529	▁River	-9.465204238891602
1530	▁future	-9.465455055236816
1531	▁French	-9.465757369995117
1532	▁evidence	-9.465984344482422
1533	▁nous	-9.468451499938965
1534	▁yet	-9.468573570251465
1535	▁Some	-9.468931198120117
1536	▁thing	-9.4729585647583
1537	▁\\	-9.474133491516113
1538	see	-9.47467041015625
1539	▁started	-9.475000381469727
1540	▁sense	-9.475241661071777
1541	▁added	-9.475568771362305
1542	▁können	-9.47592544555664
1543	▁came	-9.476693153381348
1544	men	-9.47790241241455
1545	if	-9.48095989227295
1546	▁deux	-9.482341766357422
1547	▁once	-9.483256340026855
1548	▁Man	-9.483903884887695
1549	▁During	-9.48552417755127
1550	▁force	-9.486413955688477
1551	ga	-9.488229751586914
1552	▁Or	-9.488724708557129
1553	▁file	-9.48906135559082
1554	▁land	-9.489738464355469
1555	▁district	-9.491399765014648
1556	min	-9.491639137268066
1557	▁distance	-9.493534088134766
1558	▁ri	-9.4943265914917
1559	▁gibt	-9.494902610778809
1560	du	-9.495054244995117
1561	ally	-9.49539852142334
1562	▁France	-9.496089935302734
1563	▁Wenn	-9.497421264648438
1564	▁clear	-9.500129699707031
1565	▁samples	-9.500409126281738
1566	▁Lo	-9.500457763671875
1567	▁aux	-9.501575469970703
1568	▁knowledge	-9.501702308654785
1569	▁Then	-9.502603530883789
1570	▁story	-9.503278732299805
1571	by	-9.505797386169434
1572	time	-9.506113052368164
1573	▁quality	-9.506124496459961
1574	▁initial	-9.506257057189941
1575	for	-9.506818771362305
1576	▁dé	-9.50719928741455
1577	▁try	-9.507923126220703
1578	▁durante	-9.510263442993164
1579	▁involved	-9.510702133178711
1580	▁established	-9.513762474060059
1581	▁events	-9.514694213867188
1582	▁provided	-9.515474319458008
1583	▁areas	-9.517464637756348
1584	▁words	-9.518996238708496
1585	▁tipo	-9.519389152526855
1586	ger	-9.519948959350586
1587	|	-9.522012710571289
1588	▁hard	-9.523962020874023
1589	▁loro	-9.524580001831055
1590	▁central	-9.525777816772461
1591	▁created	-9.529096603393555
1592	▁First	-9.529562950134277
1593	▁growth	-9.529995918273926
1594	▁Therefore	-9.530863761901855
1595	▁sistema	-9.531548500061035
1596	elle	-9.532075881958008
1597	ram	-9.532112121582031
1598	▁fue	-9.53395938873291
1599	▁months	-9.535035133361816
1600	▁gas	-9.536418914794922
1601	▁whole	-9.538324356079102
1602	▁pressure	-9.538362503051758
1603	▁Thus	-9.538433074951172
1604	ação	-9.538474082946777
1605	▁correct	-9.539896965026855
1606	▁radio	-9.540210723876953
1607	▁China	-9.540912628173828
1608	▁Can	-9.54113483428955
1609	▁—	-9.541479110717773
1610	▁true	-9.544390678405762
1611	▁dal	-9.54502010345459
1612	▁north	-9.545022010803223
1613	of	-9.546470642089844
1614	▁super	-9.546492576599121
1615	▁types	-9.549921989440918
1616	▁kind	-9.550861358642578
1617	vi	-9.55347728729248
1618	▁cancer	-9.553851127624512
1619	▁ge	-9.5547456741333
1620	▁diese	-9.555078506469727
1621	▁produced	-9.555517196655273
1622	▁experience	-9.555879592895508
1623	▁character	-9.560209274291992
1624	▁Para	-9.560429573059082
1625	▁black	-9.56159782409668
1626	▁parameters	-9.562187194824219
1627	▁London	-9.562524795532227
1628	▁fine	-9.562700271606445
1629	▁Art	-9.563035011291504
1630	▁rest	-9.563074111938477
1631	):	-9.563733100891113
1632	▁almost	-9.564433097839355
1633	▁According	-9.565384864807129
1634	▁plan	-9.566787719726562
1635	▁zum	-9.56698989868164
1636	▁especially	-9.56863021850586
1637	▁Although	-9.568713188171387
1638	▁sia	-9.568811416625977
1639	▁issue	-9.569738388061523
1640	▁red	-9.570634841918945
1641	▁gene	-9.57076644897461
1642	ization	-9.570963859558105
1643	▁itself	-9.571155548095703
1644	▁signal	-9.572230339050293
1645	▁title	-9.572647094726562
1646	▁moved	-9.57311725616455
1647	▁problems	-9.573253631591797
1648	▁density	-9.574782371520996
1649	▁record	-9.575048446655273
1650	▁también	-9.575187683105469
1651	ul	-9.576594352722168
1652	▁contra	-9.57728385925293
1653	ía	-9.577478408813477
1654	▁someone	-9.578287124633789
1655	▁strong	-9.57999324798584
1656	▁negative	-9.580296516418457
1657	▁weight	-9.580730438232422
1658	▁faire	-9.581002235412598
1659	▁physical	-9.58203411102295
1660	▁ground	-9.584334373474121
1661	▁presented	-9.585098266601562
1662	▁bis	-9.585347175598145
1663	im	-9.585647583007812
1664	▁keep	-9.585655212402344
1665	▁although	-9.585836410522461
1666	▁eles	-9.585933685302734
1667	si	-9.586456298828125
1668	▁late	-9.587517738342285
1669	nte	-9.587617874145508
1670	▁additional	-9.588608741760254
1671	▁stage	-9.590283393859863
1672	▁God	-9.590779304504395
1673	▁quite	-9.592445373535156
1674	▁therefore	-9.593602180480957
1675	out	-9.593889236450195
1676	▁larger	-9.59414005279541
1677	▁Here	-9.594222068786621
1678	▁turn	-9.594522476196289
1679	▁«	-9.59650993347168
1680	▁access	-9.597068786621094
1681	▁matter	-9.597572326660156
1682	▁stato	-9.597977638244629
1683	▁south	-9.598578453063965
1684	▁impact	-9.601284980773926
1685	▁Non	-9.602356910705566
1686	▁Da	-9.602828025817871
1687	ina	-9.602871894836426
1688	▁business	-9.603461265563965
1689	▁add	-9.60400104522705
1690	▁College	-9.604055404663086
1691	▁proposed	-9.604055404663086
1692	▁follows	-9.604440689086914
1693	▁tiene	-9.604561805725098
1694	▁properties	-9.604827880859375
1695	▁condition	-9.605140686035156
1696	▁ability	-9.605188369750977
1697	▁match	-9.605669021606445
1698	▁article	-9.605749130249023
1699	▁Is	-9.606215476989746
1700	▁questions	-9.606698036193848
1701	“	-9.608882904052734
1702	▁independent	-9.608907699584961
1703	▁Pro	-9.609319686889648
1704	▁content	-9.610339164733887
1705	▁thought	-9.610411643981934
1706	▁Let	-9.610857009887695
1707	▁food	-9.61103630065918
1708	▁ter	-9.612160682678223
1709	ria	-9.61219596862793
1710	▁interest	-9.613094329833984
1711	ke	-9.614818572998047
1712	▁plant	-9.615623474121094
1713	▁media	-9.616474151611328
1714	Fig	-9.616503715515137
1715	▁target	-9.617393493652344
1716	▁degree	-9.618321418762207
1717	▁primary	-9.620158195495605
1718	▁directly	-9.620253562927246
1719	▁worked	-9.623153686523438
1720	les	-9.62369155883789
1721	▁product	-9.624184608459473
1722	▁Du	-9.624286651611328
1723	▁limit	-9.625252723693848
1724	▁speed	-9.625337600708008
1725	▁situation	-9.625741958618164
1726	au	-9.627002716064453
1727	▁active	-9.63167953491211
1728	▁Park	-9.63170337677002
1729	▁followed	-9.631904602050781
1730	tive	-9.631922721862793
1731	▁William	-9.632464408874512
1732	▁pelo	-9.632771492004395
1733	▁volume	-9.632773399353027
1734	line	-9.632983207702637
1735	▁cross	-9.633393287658691
1736	ary	-9.637099266052246
1737	▁House	-9.637833595275879
1738	▁white	-9.638175964355469
1739	▁International	-9.638440132141113
1740	▁Note	-9.639148712158203
1741	▁Ein	-9.64007568359375
1742	▁got	-9.640207290649414
1743	▁molto	-9.641571998596191
1744	▁functions	-9.641806602478027
1745	▁differences	-9.642208099365234
1746	▁effective	-9.642542839050293
1747	▁countries	-9.64493465423584
1748	▁noch	-9.64563274383545
1749	▁https	-9.646203994750977
1750	▁went	-9.646831512451172
1751	ated	-9.648258209228516
1752	▁z	-9.649020195007324
1753	▁então	-9.649093627929688
1754	▁create	-9.649928092956543
1755	▁simply	-9.650020599365234
1756	▁complete	-9.650160789489746
1757	▁call	-9.651405334472656
1758	▁construction	-9.651449203491211
1759	dor	-9.651840209960938
1760	▁blood	-9.652177810668945
1761	like	-9.65239143371582
1762	▁lines	-9.652904510498047
1763	▁apenas	-9.653010368347168
1764	▁variables	-9.65550708770752
1765	▁note	-9.65618896484375
1766	▁significa	-9.656968116760254
1767	▁prima	-9.657999038696289
1768	qui	-9.658366203308105
1769	▁comment	-9.660181999206543
1770	gen	-9.660558700561523
1771	▁scale	-9.661112785339355
1772	▁direction	-9.661371231079102
1773	%)	-9.661462783813477
1774	▁Mar	-9.66185474395752
1775	^	-9.66260814666748
1776	à	-9.662736892700195
1777	▁step	-9.662862777709961
1778	▁previously	-9.663345336914062
1779	bo	-9.663522720336914
1780	▁esto	-9.663639068603516
1781	▁relationship	-9.66416072845459
1782	▁hay	-9.664216041564941
1783	▁England	-9.664600372314453
1784	▁applied	-9.664660453796387
1785	ão	-9.664697647094727
1786	▁µ	-9.664970397949219
1787	ana	-9.666132926940918
1788	bar	-9.666765213012695
1789	▁modern	-9.667041778564453
1790	los	-9.66710090637207
1791	▁live	-9.667505264282227
1792	▁micro	-9.668966293334961
1793	&	-9.671875953674316
1794	▁doing	-9.672120094299316
1795	▁football	-9.672595024108887
1796	▁min	-9.672886848449707
1797	▁let	-9.673004150390625
1798	▁designed	-9.67429256439209
1799	▁father	-9.674778938293457
1800	▁needed	-9.675329208374023
1801	▁unit	-9.676102638244629
1802	ano	-9.6776762008667
1803	▁special	-9.677741050720215
1804	▁dann	-9.678208351135254
1805	▁ob	-9.6790132522583
1806	▁career	-9.680049896240234
1807	▁services	-9.680171012878418
1808	▁patient	-9.681291580200195
1809	www	-9.681571006774902
1810	▁recorded	-9.683773040771484
1811	▁acid	-9.684042930603027
1812	▁rules	-9.684252738952637
1813	▁cuando	-9.6850004196167
1814	ous	-9.687183380126953
1815	▁needs	-9.687255859375
1816	▁professional	-9.687403678894043
1817	▁context	-9.687747955322266
1818	▁usar	-9.688028335571289
1819	▁Ab	-9.68863296508789
1820	▁application	-9.690707206726074
1821	▁Mi	-9.690998077392578
1822	▁algorithm	-9.691004753112793
1823	▁equation	-9.69257640838623
1824	▁extra	-9.694308280944824
1825	In	-9.69567584991455
1826	▁education	-9.695752143859863
1827	ée	-9.695904731750488
1828	▁direct	-9.697334289550781
1829	▁w	-9.697606086730957
1830	▁Ha	-9.699549674987793
1831	▁practice	-9.69985580444336
1832	▁anything	-9.700153350830078
1833	▁Di	-9.700596809387207
1834	▁frequency	-9.701034545898438
1835	▁hanno	-9.701078414916992
1836	▁relative	-9.701163291931152
1837	▁Australia	-9.70133113861084
1838	▁presence	-9.701891899108887
1839	▁algo	-9.702319145202637
1840	▁looking	-9.70283031463623
1841	▁linear	-9.703333854675293
1842	tic	-9.70383358001709
1843	▁link	-9.703911781311035
1844	▁clinical	-9.70462703704834
1845	ze	-9.704859733581543
1846	▁race	-9.70530891418457
1847	▁George	-9.70596694946289
1848	▁church	-9.706573486328125
1849	▁error	-9.706625938415527
1850	▁reference	-9.70716381072998
1851	▁longer	-9.707666397094727
1852	▁zero	-9.70777702331543
1853	tes	-9.709453582763672
1854	▁expected	-9.710021018981934
1855	▁allow	-9.710700988769531
1856	▁generally	-9.710714340209961
1857	rd	-9.711309432983398
1858	▁Am	-9.71200180053711
1859	▁sound	-9.712312698364258
1860	▁sul	-9.71239185333252
1861	cu	-9.71308422088623
1862	▁led	-9.713665008544922
1863	▁determine	-9.713669776916504
1864	▁constant	-9.71489429473877
1865	▁actual	-9.716569900512695
1866	▁text	-9.716826438903809
